Repository: common-repository/clean-up-booster
Catalog: languages/clean-up-booster-*.po
Languages: de_de, ru_ru, vi_vn

source: Start On
de_de: Beginnen am
ru_ru: Начало
vi_vn: Bắt đầu từ

source: Please choose Start On
de_de: Bitte wählen Sie Start
ru_ru: Пожалуйста выберите дату начала
vi_vn: Chọn thời điểm bắt đầu

source: In this field, you would need to choose start date for scheduler to run
de_de: In diesem Feld müssen Sie das Startdatum für die Ausführung des Zeitplans auswählen
ru_ru: Выберите дату начала работы планировщика
vi_vn: Trong mục này, bạn cần chọn thời điểm bắt đầu lịch chạy tác vụ

source: Start Time
de_de: Startzeit
ru_ru: Начало
vi_vn: Thời gian bắt đầu

source: In this field, you would need to choose a start time for scheduler to run at
de_de: In diesem Feld müssen Sie eine Startzeit für die Ausführung des Zeitplans auswählen
ru_ru: Выберите время начало работы планировщика
vi_vn: Trong mục này, bạn cần chọn thời gian bắt đầu lịch chạy tác vụ

source: Repeat Every
de_de: Alle Wiederholen
ru_ru: Повторять каждые
vi_vn: Lắp lại vào

source: In this field, you would need to choose Repetition for the scheduler. The scheduler would be run on selected values from dropdown
de_de: In diesem Feld müssen Sie Wiederholung für den Zeitplan wählen. Der Zeitplan wird auf ausgewählte Werte aus dem Dropdown ausgeführt.
ru_ru: В этом поле отметьте период повтора работы Планировщика. Выберите из выпадающего списка.
vi_vn: Trong mục này, bạn cần chọn cách thức lặp lại tác vụ, các giá trị này có thể lựa chọn từ danh sách

source: hrs
de_de: Std.
ru_ru: часов
vi_vn: giờ

source: mins
de_de: Min.
ru_ru: минут
vi_vn: phú

source: IP Ranges
de_de: IP-Bereich
ru_ru: Диапазоны IP
vi_vn: Khoảng IP

source: Start Date
de_de: Startdatum
ru_ru: Дата начала
vi_vn: Ngày bắt đầu

source: Please choose Start Date
de_de: Bitte wählen Sie Startdatum
ru_ru: Выберите дату начала
vi_vn: Chọn ngày bắt đầu

source: End Date
de_de: Enddatum
ru_ru: Дата окончания
vi_vn: Ngày kết thúc

source: Please choose End Date
de_de: Bitte Enddatum wählen
ru_ru: Выберите дату окончания
vi_vn: Chọn ngày kết thúc

source: Submit
de_de: einreichen
ru_ru: Сохранить
vi_vn: Gửi

source: User Name
de_de: Benutzername
ru_ru: Имя пользователя
vi_vn: Tên đăng nhập

source: Date & Time
de_de: Datum & Uhrzeit
ru_ru: Дата и Время
vi_vn: Ngày & Giờ

source: Status
ru_ru: Статус
vi_vn: Trạng thái

source: Details
de_de: Einzelheiten
ru_ru: Детали
vi_vn: Chi tiết

source: Name of the Hook
de_de: Name des Hakens
ru_ru: Время
vi_vn: Tác vụ thực hiện

source: Interval Hook
de_de: Intervallhaken
ru_ru: Интервал
vi_vn: Điều kiện thực thi

source: Args
ru_ru: Переменные
vi_vn: Tham số

source: Next Execution
de_de: Nächste Ausführung
ru_ru: Следующий запуск
vi_vn: Lần thực thi tới

source: Subject
de_de: Fach
ru_ru: Тема
vi_vn: Tiêu đề

source: Bulk Action
de_de: Massenaktion
ru_ru: Групповые операции
vi_vn: Các nhóm tác vụ

source: Action
de_de: Aktion
ru_ru: Операция
vi_vn: Hành động

source: Optimize
de_de: Optimieren
ru_ru: Оптимизировать
vi_vn: Tối ưu

source: Repair
de_de: Reparieren
ru_ru: Восстановить
vi_vn: Sửa chữa

source: Roles & Capabilities
de_de: Rollen & Fähigkeiten
ru_ru: Роли и Возможности
vi_vn: Phân quyền & Nhóm

source: WordPress Data
de_de: WordPress-Daten
ru_ru: Данные WordPress
vi_vn: Dữ liệu WordPress

source: Database
de_de: Datenbank
ru_ru: База данных
vi_vn: Cơ sở Dữ liệu

source: Manual Clean Up
de_de: Manuelle Reinigung
ru_ru: Ручная очистка
vi_vn: Dọn dẹp thủ công

source: Scheduled Clean Up
de_de: Geplante Bereinigung
ru_ru: Запланированная очистка
vi_vn: Lên lịch Dọn dẹp

source: WordPress Data - Manual Clean Up
de_de: WordPress Daten - Manuell Reinigung
ru_ru: Данные WordPress - Ручная очистка
vi_vn: Dữ liệu WordPress - Dọn dẹp thủ công

source: WordPress Data - Scheduled Clean Up
de_de: WordPress Daten - Geplante Reinigung
ru_ru: Данные WordPress - Запланированная очистка
vi_vn: Dữ liệu WordPress - Lên lịch Dọn dẹp

source: Database - Scheduled Clean Up
de_de: Datenbank - Geplante Reinigung
ru_ru: База данных - Запланированная очистка
vi_vn: Cơ sở Dữ liệu - Lịch dọn dẹp

source: Database - Manual Clean Up
de_de: Datenbank - Manuell Reinigung
ru_ru: База данных - Ручная очистка
vi_vn: Cơ sở dữ liệu - Dọn dẹp thủ công

source: Add New Schedule Clean Up
de_de: Neuen Zeitplan Reinigung
ru_ru: Добавить новую очистку в планировщик
vi_vn: Thêm một lịch dọn dẹp

source: View Records
de_de: Datensätze Anzeigen
ru_ru: Посмотреть записи
vi_vn: Xem các bản ghi

source: Logs
de_de: Protokolle
ru_ru: Логи
vi_vn: Bản ghi

source: Login Logs
de_de: Anmeldungsprotokolle
ru_ru: Логи логинов
vi_vn: Lịch sử đăng nhập

source: Live Traffic
de_de: Live-Datenverkehr
ru_ru: Трафик сейчас
vi_vn: Lưu lượng trực tiệp

source: Visitor Logs
de_de: Besucherprotokolle
ru_ru: Логи посетителей
vi_vn: Nhật ký Truy cập

source: General Settings
de_de: Allgemeine Einstellungen
ru_ru: Основные настройки
vi_vn: Thiết lập chung

source: Alert Setup
de_de: Alarm Einstellungen
ru_ru: Настройка оповещений
vi_vn: Thiết lập thông báo

source: Error Messages
de_de: Fehlermeldungen
ru_ru: Сообщения об ошибках
vi_vn: Thông báo lỗi

source: Other Settings
de_de: Andere Einstellungen
ru_ru: Другие настройки
vi_vn: Thiết lập khác

source: Advance Security
de_de: Sicherheit
ru_ru: Улучшенная безопасность
vi_vn: Bảo mật Nâng cao

source: Blocking Options
de_de: Sperrmöglichkeiten
ru_ru: Опции блокировки
vi_vn: Tùy chọn Chặn

source: Manage IP Addresses
de_de: Verwalten von IP-Adressen
ru_ru: Управление IP адресами
vi_vn: Quản lý địa chỉ IP

source: Manage IP Ranges
de_de: IP-Bereiche verwalten
ru_ru: Управление IP диапазонами
vi_vn: Quản lý khoảng địa chỉ IP

source: Country Blocks
de_de: Blockierte Länder
ru_ru: Блокировка стран
vi_vn: Chặn theo Quốc gia

source: Email Templates
de_de: E-Mail-Vorlagen
ru_ru: Шаблоны Email
vi_vn: Mẫu email

source: Cron Jobs
de_de: Cron Arbeitsplätze
ru_ru: Регулярные работы (cron)
vi_vn: Tác vụ tự động

source: Custom Cron Jobs
de_de: Kundenspezifische Cron Arbeitsplätze
ru_ru: Настройка Cron
vi_vn: Tùy chỉnh Tác vụ tự động

source: Core Cron Jobs
ru_ru: Ядро Cron
vi_vn: Tác vụ tự động của WP

source: Feature Requests
de_de: Feature Anfragen
ru_ru: Запросы на доработку
vi_vn: Đề nghị tính năng mới

source: System Information
ru_ru: Информация о системе
vi_vn: Thông tin hệ thống

source: Enable
de_de: Aktivieren
ru_ru: Доступно
vi_vn: Kích hoạt

source: Disable
de_de: Deaktivieren
ru_ru: Недоступно
vi_vn: Vô hiệu

source: Clean Up Booster
vi_vn: Tăng cường Dọn dẹp

source: Save Changes
de_de: Änderungen speichern
ru_ru: Сохранить изменения
vi_vn: Lưu các thay đổi

source: You do not have Sufficient Access to this Page. Kindly contact the Administrator for more Privileges
de_de: Sie haben keinen ausreichenden Zugriff auf diese Seite. Bitte kontaktieren Sie den Administrator für mehr Privilegien
ru_ru: У вас нет правд для доступа к этой странице. Обратитесь к администратору
vi_vn: Bạn không có quyền truy cập trang này. Liên hệ với Người quản trị để được cấp quyền.

source: Block
ru_ru: блок
vi_vn: khối

source: Trackbacks
ru_ru: Обратные ссылки

source: Selected IP Addresses have been deleted Successfully
de_de: Ausgewählte IP-Adressen wurden erfolgreich gelöscht

source: Update Schedule Clean Up
de_de: Aktualisieren Planen Aufräumen
