Repository: common-repository/clean-up-booster
Catalog: languages/clean-up-booster-*.po
Languages: de_de, ru_ru, vi_vn

source: for
de_de: für
ru_ru: для
vi_vn: cho

source: 1 Hour
de_de: 1 Stunde
ru_ru: 1 час
vi_vn: 1 giờ

source: 12 Hours
de_de: 12 Stunden
ru_ru: 12 часов
vi_vn: 12 giờ

source: 24 Hours
de_de: 24 Stunden (1Tag)
ru_ru: 24 часа
vi_vn: 24 giờ

source: 48 Hours
de_de: 48 Stunden (2Tage)
ru_ru: 48 часов
vi_vn: 48 giờ

source: 1 Week
de_de: 1 Woche
ru_ru: 1 неделю
vi_vn: 1 Tuần

source: 1 Month
de_de: 1 Monat
ru_ru: 1 месяц
vi_vn: 1 Tháng

source: Permanently
de_de: Permanent (ständig)
ru_ru: Навсегда
vi_vn: Chặn vĩnh viễn

source: Upgrade
de_de: Aktualisierung
ru_ru: модернизация
vi_vn: nâng cấp

source: This feature is available only in Premium Editions! <br> Kindly Purchase to unlock it!
de_de: Diese Funktion ist nur in Premium Editionen verfügbar! <br> Erwerben um zu entsperren!
ru_ru: Эта опция доступна только в Premium издании! <br> Просто купите лицензию и мы все откроем!
vi_vn: Những tín năng này chỉ có trong phiên bản giành cho Premium Editions!<br /> Bạn cần mua để sử dụng!

source: Blocking Options have been saved Successfully
de_de: Sperroptionen wurden erfolgreich gespeichert
ru_ru: Опции блокировки сохранены
vi_vn: Đã lưu các Thiết lập Chặn

source: IP Address has been blocked Successfully
de_de: IP-Adresse wurde erfolgreich gesperrt
ru_ru: IP адрес заблокирован
vi_vn: Đã chặn các địa chỉ IP.

source: IP Range has been blocked Successfully
de_de: IP-Bereich wurde erfolgreich blockiert
ru_ru: Диапозон IP адресов заблокирован
vi_vn: Đã chặn các khoảng địa chỉ IP.

source: IP Address has been deleted Successfully
de_de: IP-Adresse wurde erfolgreich gelöscht
ru_ru: IP адрес удален
vi_vn: Đã xóa các địa chỉ IP

source: IP Range has been deleted Successfully
de_de: IP-Bereich wurde erfolgreich gelöscht
ru_ru: IP адрес удален
vi_vn: Đã xóa các khoảng địa chỉ IP

source: Alert Setup has been saved Successfully
de_de: Alarm-Setup wurde erfolgreich gespeichert
ru_ru: Настройка оповещений успешно сохранена
vi_vn: Đã lưu các Thiết lập Thông báo

source: Other Settings have been saved Successfully
de_de: Andere Einstellungen wurden erfolgreich gespeichert
ru_ru: Другие настройки успешно сохранены
vi_vn: Đã lưu các Thiết lập khác

source: Your request email has been sent Successfully
de_de: Ihre Anfrage-E-Mail wurde erfolgreich gesendet
ru_ru: Ваш запрос оптравлен
vi_vn: Đã gửi thư điện tử của bạn.

source: Selected Data has been cleaned Successfully
de_de: Ausgewählte Daten wurden erfolgreich gereinigt
ru_ru: Выбранные данные успешно очищены
vi_vn: Đã xóa các Dữ liệu được chọn.

source: Selected Tables have been deleted Successfully
de_de: Ausgewählte Tabellen wurden erfolgreich gelöscht
ru_ru: Выбранные таблицы удалены
vi_vn: Đã xóa các Bảng dữ liệu được chọn.

source: Selected Tables have been optimized Successfully
de_de: Ausgewählte Tabellen wurden erfolgreich optimiert
ru_ru: Выбранные таблицы оптимизированы
vi_vn: Đã tối ưu các Bảng dữ liệu được chọn.

source: Selected Table has been optimized Successfully
de_de: Ausgewählte Tabelle wurde erfolgreich optimiert
ru_ru: Выбранная таблица оптимизирована
vi_vn: Đã tối ưu Bảng dữ liệu được chọn.

source: Selected Countries have been blocked Successfully
de_de: Ausgewählte Länder wurden erfolgreich gesperrt
ru_ru: Выбранные страны заблокированы
vi_vn: Đã chặn các Quốc gia được chọn

source: Auto Drafts have been cleaned Successfully
de_de: Auto Entwürfe wurden erfolgreich gereinigt
ru_ru: Автоматические дневники очищены
vi_vn: Các bản lưu tự động đã được xóa

source: Dashboard Transient Feed has been cleaned Successfully
de_de: Dashboard Transient Feed wurde erfolgreich gereinigt
ru_ru: Переходной поток консоли успешно очищен
vi_vn: Đã xóa các nội dung lưu tạm ở Trang quản trị

source: Unapproved Comments have been cleaned Successfully
de_de: Nicht zugelassene Kommentare wurden erfolgreich gesäubert
ru_ru: Запрещенные Комментарии очищены Успешно
vi_vn: Đã xóa các Phản hồi không chấp nhận

source: Orphan Comments Meta has been cleaned Successfully
de_de: Kommentare Meta wurde erfolgreich gereinigt
ru_ru: Мета Еденичных Комментариев очищен успешно
vi_vn: Đã xóa các dữ liệu tạm của Phản hồi

source: Orphan Posts Meta has been cleaned Successfully
de_de: Beiträge Meta wurde erfolgreich gereinigt
ru_ru: Сирота Сообщения Мета был очищен успешно
vi_vn: Đã xóa các dữ liệu tạm của Bài viết

source: Orphan Relationships have been cleaned Successfully
de_de: Beziehungen wurden erfolgreich gereinigt
ru_ru: Сироты отношения были успешно очищены
vi_vn: Đã xóa các dữ liệu tạm của các quan hệ nhóm nội dung

source: Revisions have been cleaned Successfully
de_de: Revisionen wurden erfolgreich gereinigt
ru_ru: Ревизии были очищены Успешно
vi_vn: Đã xóa các phiên bản nháp của bài viết

source: Pingbacks have been cleaned Successfully
de_de: Pingbacks wurden erfolgreich gereinigt
ru_ru: Pingbacks произведена чистка Успешно
vi_vn: Đã xóa các Pingbacks

source: Transient Options have been cleaned Successfully
de_de: Optionen wurden erfolgreich gereinigt
ru_ru: Переходные параметры были очищены Успешно
vi_vn: Đã xóa lưu tạm của các Tùy chọn

source: Trackbacks have been cleaned Successfully
de_de: Trackbacks wurden erfolgreich gereinigt
ru_ru: Обратные ссылки были очищены Успешно
vi_vn: Đã xóa các Trackbacks

source: Spam Comments have been cleaned Successfully
de_de: Spam Kommentare wurden erfolgreich gereinigt
ru_ru: Были успешно очищены спам-комментарии
vi_vn: Đã xóa các Phản hồi rác

source: Trash Comments have been cleaned Successfully
de_de: Trash Kommentare wurden erfolgreich gereinigt
ru_ru: дрянь комментарии были успешно очищены
vi_vn: Đã xóa các Phản hồi trong Thùng rác

source: Drafts have been cleaned Successfully
de_de: Entwürfe wurden erfolgreich gereinigt
ru_ru: Черновики были очищены Успешно
vi_vn: Đã xóa các nội dung trong Bản nháp

source: Deleted Posts have been cleaned Successfully
de_de: Gelöschte Beiträge wurden erfolgreich gereinigt
ru_ru: Удаленные сообщения были очищены Успешно
vi_vn: Đã xóa các bài viết trong thùng rác

source: Duplicated Post Meta has been cleaned Successfully
de_de: Duplizierte Post Meta wurde erfolgreich gereinigt
ru_ru: Дублированный Сообщение Мета был очищен успешно
vi_vn: Đã xóa các dữ liệu bài viết trùng lặp

source: oEmbed Caches in Post Meta have been cleaned Successfully
de_de: Einbetten von Caches in Post Meta wurden erfolgreich gereinigt
ru_ru: oEmbed кэши в Post Meta были очищены Успешно
vi_vn: Đã xóa lưu tạm của nhúng đa phương tiện oEmbed

source: Duplicated Comment Meta has been cleaned Successfully
de_de: Duplizierte Kommentar Meta wurde erfolgreich gereinigt
ru_ru: Дублированный Комментарий Мета был очищен успешно
vi_vn: Đã xóa các dữ liệu phản hồi trùng lặp

source: Orphan User Meta has been cleaned Successfully
de_de: Verweiste User Meta wurde erfolgreich gereinigt
ru_ru: Сирота Пользователь Мета был очищен успешно
vi_vn: Đã xóa các dữ liệu không sử dụng của các thành viên

source: Duplicated User Meta has been cleaned Successfully
de_de: Duplizierte Benutzer-Meta erfolgreich erfolgreich
ru_ru: Дублированный Пользователь Мета был очищен успешно
vi_vn: Đã xóa các dữ liệu thành viên trùng lặp

source: Orphaned Term Relationships have been cleaned Successfully
de_de: Verweiste Begriff Beziehungen wurden erfolgreich gereinigt
ru_ru: Осиротевший Срок Отношения были очищены Успешно
vi_vn: Đã xóa các dữ liệu quan hệ nhóm nội dung không sử dụng

source: Unused Terms have been cleaned Successfully
de_de: Unbenutzte Begriffe wurden erfolgreich gereinigt
ru_ru: Неиспользованные Условия были очищены Успешно
vi_vn: Đã xóa quan hệ nhóm nội dung không sử dụng

source: Please choose an Action from Dropdown!
de_de: Bitte wählen Sie eine Aktion aus dem Dropdownmenü!
ru_ru: Пожалуйста, выберите действие из раскрывающийся!
vi_vn: Lựa chọn từ danh sách

source: Please choose at least 1 type of Data to Clean!
de_de: Bitte wählen Sie mindestens eine Datenart aus!
ru_ru: Пожалуйста, выберите по крайней мере, 1 тип данных очистить!
vi_vn: Chọn ít nhất một kiểu Dữ liệu để thực hiện!

source: Are you sure you want to Clean?
de_de: Sind Sie sicher, dass Sie säubern möchten?
ru_ru: Вы уверены, что хотите очистить?
vi_vn: Bạn có chắc chắn?

source: Are you sure you want to delete?
de_de: Sind Sie sicher, dass Sie löschen möchten?
ru_ru: Вы уверены, что хотите удалить?
vi_vn: Bạn sẽ xóa nó?

source: Please choose at least 1 record to delete!
de_de: Bitte wählen Sie mindestens 1 Datensatz zum Löschen aus!
ru_ru: Пожалуйста, выберите по крайней мере 1 запись для удаления!
vi_vn: Chọn ít nhất một kiểu bản ghi để thực hiện!

source: Are you sure you want to perform this action?
de_de: Möchten Sie diese Aktion wirklich durchführen?
ru_ru: Вы уверены, что хотите выполнить это действие?
vi_vn: Bạn sẽ thực hiện hành động này?

source: Please choose at least 1 record to optimize!
de_de: Bitte wählen Sie mindestens 1 Datensatz zu optimieren!
ru_ru: Пожалуйста, выберите по крайней мере 1 запись для оптимизации!
vi_vn: Cần chọn ít nhất một bản ghi để tối ưu!

source: Location
de_de: Ort
ru_ru: Местоположение
vi_vn: Địa điểm

source: Latitude
de_de: Breite
ru_ru: Широта
vi_vn: Vĩ độ

source: Longitude
de_de: Länge
ru_ru: Долгота
vi_vn: Kinh độ

source: HTTP User Agent
ru_ru: HTTP Агент пользователя
vi_vn: Định đanh HTTP

source: N/A
vi_vn: Không tồn tại

source: Please provide valid IP Address
de_de: Bitte gültige IP-Adresse angeben
ru_ru: Пожалуйста, укажите правильный IP-адрес
vi_vn: Nhập đúng cấu trúc địa chỉ IP

source: Error Message
de_de: Fehlermeldung
ru_ru: Сообщение об ошибке
vi_vn: Thông báo Lỗi

source: This IP Address has been already blocked!
de_de: Diese IP-Adresse wurde bereits gesperrt!
ru_ru: Этот IP-адрес был уже заблокирован!
vi_vn: Địa chỉ IP này đã được chặn!

source: Notification!
de_de: Benachrichtigung!
ru_ru: Уведомление!
vi_vn: Thông báo!

source: Please provide valid IP Range
de_de: Bitte gültigen IP-Bereich angeben
ru_ru: Просьба предоставить действительный диапазон IP
vi_vn: Nhập đúng cấu trúc khoảng địa chỉ IP

source: This IP Range has been already blocked!
de_de: Dieser IP-Bereich wurde bereits blockiert!
ru_ru: Этот диапазон IP уже заблокирован!
vi_vn: Khoảng địa chỉ IP này đã được chặn!

source: Success!
de_de: Erfolg!
ru_ru: Успех!
vi_vn: Thành công!

source: Selected Table has been Deleted Successfully
de_de: Ausgewählte Tabelle wurde erfolgreich gelöscht
ru_ru: Выбранная таблица была успешно удалена
vi_vn: Đã xóa Bảng dữ liệu được chọn

source: WordPress Data - Add New Schedule Clean Up
de_de: WordPress Daten - Neuen Zeitplan -> Aufräumen
ru_ru: WordPress данных - Добавить расписание Clean Up
vi_vn: Dữ liệu WordPress - Thêm lịch Dọn dẹp mới

source: Database - Update Schedule Clean Up
de_de: Datenbank - Aktualisierungszeitplan -> Aufräumen
ru_ru: База данных - Обновление Расписание Clean Up
vi_vn: Dữ liệu - Cập nhật lịch Dọn dẹp

source: Database - Add New Schedule Clean Up
de_de: Datenbank - Neuen Zeitplan hinzufügen -> Aufräumen
ru_ru: База данных - Добавить новое расписание Clean Up
vi_vn: Dữ liệu - Thêm lịch dọn dẹp mới

source: Database - View Records
de_de: Datenbank - Datensätze ansehen
ru_ru: База данных - Просмотр записей
vi_vn: Dữ liệu - Xem các bản ghi

source: Rows
de_de: Reihen
ru_ru: Ряды
vi_vn: Các dòng

source: Table Size
de_de: Tabellen größe
ru_ru: Размер таблицы
vi_vn: Kích thước bảng

source: << Back to Manual Clean Up
de_de: << zurück zum Manuellen Reinigen
ru_ru: << Назад к ручной Clean Up
vi_vn: << Quay lại Hướng dẫn Dọn dẹp

source: Back to Manual Clean Up
de_de: zurück zum Manuellen Reinigen
ru_ru: Назад к ручной Clean Up
vi_vn: Quay lại Hướng dẫn Dọn dẹp

source: Login Logs On World Map
de_de: Login-Logs Auf Weltkarte
ru_ru: Вход бревна на карте мира
vi_vn: Bản ghi Đăng nhập trên Bản đồ Thế giới

source: In this field, you would need to specify start date to view information about userss who logged within a specified period
de_de: In diesem Feld müssen Sie das Startdatum angeben, um Informationen zu Benutzern anzuzeigen, die sich innerhalb eines bestimmten Zeitraums angemeldet haben.
ru_ru: В этой области, вам нужно будет указать дату начала, чтобы просмотреть информацию о userss, вошедшего в течение определенного периода
vi_vn: Bạn cần khai báo thời điểm bắt đầu để xem thông tin về các thành viên đã đăng nhập trong khoảng thời gian cho trước.

source: In this field, you would need to specify end date to view information about users who logged within a specified period
de_de: In diesem Feld müssen Sie das Enddatum angeben, um Informationen zu Benutzern anzuzeigen, die sich innerhalb eines bestimmten Zeitraums angemeldet haben
ru_ru: В этой области, вам нужно будет указать конечную дату, чтобы просмотреть информацию о пользователях, вошедшего в течение определенного периода
vi_vn: Bạn cần khai báo thời điểm kết thúc để xem thông tin về các thành viên đã đăng nhập trong khoảng thời gian cho trước.

source: Live Traffic On World Map
de_de: Live-Traffic Auf der Weltkarte
ru_ru: В прямом эфире Движение на карте мира
vi_vn: Lưu lượng trực tiếp trên Bản đồ Thế giới

source: Resources
de_de: Ressourcen
ru_ru: Ресурсы
vi_vn: Tài nguyên

source: Live Traffic Monitoring is Turned Off. Please go to General Settings > Other Settings Menu to enable it
de_de: Die Live-Überwachung ist deaktiviert. Gehen Sie zu "Allgemeine Einstellungen"> "Andere Einstellungen", um es zu aktivieren.
ru_ru: Мониторинг в реальном времени трафика повернута. Пожалуйста, перейдите в раздел Общие настройки> Другие настройки меню, чтобы включить его
vi_vn: Theo dõi thời gian thực đã Tắt. Bạn vào Thiết lập chung > Tùy chọn khác để bật nó

source: In this field, you would need to specify start date to view information about users who logged within a specified period
de_de: In diesem Feld müssen Sie das Startdatum angeben, um Informationen zu Benutzern anzuzeigen, die sich innerhalb eines bestimmten Zeitraums angemeldet haben.
ru_ru: В этой области, вам нужно будет указать дату начала, чтобы просмотреть информацию о пользователях, вошедшего в течение определенного периода
vi_vn: Bạn cần khai báo thời điểm bắt đầu để xem thông tin về các thành viên đã đăng nhập trong khoảng thời gian cho trước.

source: Visitor Logs On World Map
de_de: Besucher Logs Auf Weltkarte
ru_ru: Публичные журналы на карте мира
vi_vn: Bản ghi Khách truy cập trên Bản đồ Thế giới

source: Visitor Logs Monitoring is Turned Off. Please go to General Settings > Other Settings Menu to enable it
de_de: Besucherprotokoll überwachung ist deaktiviert. Gehen Sie zu "Allgemeine Einstellungen"> "Andere Einstellungen", um es zu aktivieren.
ru_ru: Посетитель Журналы Мониторинг повернута. Пожалуйста, перейдите в раздел Общие настройки> Другие настройки меню, чтобы включить его
vi_vn: Theo dõi khách truy cập đã Tắt. Bạn vào Thiết lập chung > Tùy chọn khác để bật nó

source: Email when a user Fails Login
de_de: E-Mail, wenn eine Benutzeranmeldung fehlschlägt.
ru_ru: Электронная почта, когда пользователь не Логин
vi_vn: Gửi email khi có đăng nhập thất bại.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when a user fails to login
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn ein Benutzer nicht eingeloggt ist.
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда пользователь не может войти в систему
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một thành viên đăng nhập không thành công

source: Email when a user Success Login
de_de: E-Mail, wenn ein Benutzer sich erfolgreich angemeldet hat.
ru_ru: E-mail, когда пользователь Успех Войти
vi_vn: Gửi email khi có đăng nhập thành công.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when a user succeeds in login
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn sich ein Benutzer erfolgreich angemeldet hat.
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда пользователь добиться успеха логин
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một thành viên đăng nhập thành công

source: Email when an IP Address is Blocked
de_de: E-Mail, wenn eine IP-Adresse blockiert ist
ru_ru: E-mail, когда IP-адрес блокируется
vi_vn: Gửi email khi có địa chỉ IP bị chặn.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when an IP Address is being blocked
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn eine IP-Adresse gesperrt wird.
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда IP-адрес блокируется
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một địa chỉ IP bị chặn

source: Email when an IP Address is Unblocked
de_de: E-Mail, wenn eine IP-Adresse freigegeben wird
ru_ru: E-mail, когда IP-адрес разблокирован
vi_vn: Gửi email khi có địa chỉ IP được bỏ chặn.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when an IP Address is being unblocked
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn eine IP-Adresse freigegeben wird.
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда IP-адрес будет разблокирован
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một địa chỉ IP được bỏ chặn

source: Email when an IP Range is Blocked
de_de: E-Mail, wenn ein IP-Bereich blockiert ist
ru_ru: E-mail, когда Диапазон IP-адресов заблокировано
vi_vn: Gửi email khi có khoảng địa chỉ IP bị chặn.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when an IP Range is being blocked
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn ein IP-Bereich gesperrt wird.
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда Диапазон IP-адресов блокируется
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một khoảng địa chỉ IP bị chặn

source: Email when an IP Range is Unblocked
de_de: E-Mail, wenn ein IP-Bereich freigegeben wird
ru_ru: E-mail, когда IP Range разблокирован
vi_vn: Gửi email khi có khoảng địa chỉ IP được bỏ chặn.

source: In this field, you would need to choose Enable to automatically send an email to the Administrator when an IP Range is being unblocked
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um automatisch eine E-Mail an den Administrator zu senden, wenn ein IP-Bereich freigegeben wird
ru_ru: В этой области, вам нужно будет выбрать Включить автоматическую отправку по электронной почте администратору, когда диапазон IP в настоящее время разблокирован
vi_vn: Bạn cần chọn Bật để tự động gửi email cho Người quản trị khi có một khoảng địa chỉ IP được bỏ chặn

source: For Maximum Login Attempts Error Message
de_de: Für maximale Anmeldeversuche Fehlermeldung
ru_ru: Для достижения максимального Логин Попытки Сообщение об ошибке
vi_vn: Thông báo về số lần có thể đăng nhập.

source: In this field, you would need to provide an error message to be displayed when a user exceeds maximum number of login attempts
de_de: In diesem Feld müssen Sie eine Fehlermeldung angeben, die angezeigt wird, wenn ein Benutzer die maximale Anzahl von Anmeldeversuchen überschreitet
ru_ru: В этой области, вам необходимо будет предоставить сообщение об ошибке, которое будет отображаться, когда пользователь превышает максимальное число попыток входа в систему
vi_vn: Trong mục này, bạn có thể tùy chỉnh nội dung thông báo khi số lần thành viên đăng nhập không thành công vuợt quá số cho phép

source: Please provide your Login Attempts Error Message
de_de: Bitte geben Sie Ihre Anmeldungsversuche-Fehlermeldung an
ru_ru: Пожалуйста, предоставьте вашу попытку войти в сообщение об ошибке
vi_vn: Nhập vào nội dung Thông báo lỗi

source: For Blocked Country Error Message
de_de: Für blockiertes Land Fehlermeldung
ru_ru: Для получения блокированных Страна Сообщение об ошибке
vi_vn: Thông báo cho các Quốc gia bị chặn.

source: In this field, you would need to provide an error message to be displayed when user country is being blocked by the Administrator
de_de: In diesem Feld müssen Sie eine Fehlermeldung angeben, die angezeigt wird, wenn das Benutzerland vom Administrator blockiert wird
ru_ru: В этой области, вам необходимо будет предоставить сообщение об ошибке, которое будет отображаться, когда страна пользователь блокируется администратором
vi_vn: Trong mục này, bạn có thể tùy chỉnh nội dung thông báo khi khách truy cập nằm trong vùng quốc gia bị chặn

source: Please provide your Blocked Country Error Message
de_de: Bitte geben Sie Ihre blockiertes Land Fehlermeldung an
ru_ru: Просьба предоставить заблокированные Страна Сообщение об ошибке
vi_vn: Nhập vào nội dung Thông báo lỗi khi khách bị chặn

source: For Blocked IP Address Error Message
de_de: Für blockierte IP-Adressen-Fehlermeldung
ru_ru: Для получения блокированных IP Сообщение об ошибке Адрес
vi_vn: Thông báo lỗi khi IP của khách bị chặn

source: In this field, you would need to provide an error message to be displayed when user IP Address is being blocked by the Administrator
de_de: In diesem Feld müssen Sie eine Fehlermeldung angeben, die angezeigt wird, wenn die Benutzer-IP-Adresse vom Administrator blockiert wird
ru_ru: В этой области, вам необходимо будет предоставить сообщение об ошибке, которое будет отображаться, когда IP-адрес пользователя блокируется администратором
vi_vn: Trong mục này, bạn có thể tùy chỉnh nội dung thông báo khi khách truy cập có địa chỉ IP bị chặn

source: Please provide your Blocked IP Address Error Message
de_de: Bitte geben Sie Ihre Blockierte IP-Adressen-Fehlermeldung an
ru_ru: Пожалуйста, укажите ваш Заблокированные IP-адрес Сообщение об ошибке
vi_vn: Nội dung Thông báo lỗi khi IP của khách nằm trong khoảng bị chặn

source: For Blocked IP Range Error Message
de_de: Für blockierte IP-Bereich-Fehlermeldung
ru_ru: Для получения блокированных IP Range Сообщение об ошибке
vi_vn: Thông báo lỗi khi Người dùng thuộc khoảng IP bị chặn.

source: In this field, you would need to provide an error message to be displayed when user IP Range is being blocked by the Administrator
de_de: In diesem Feld müssen Sie eine Fehlermeldung angeben, die angezeigt werden soll, wenn der Benutzer-IP-Bereich vom Administrator blockiert wird
ru_ru: В этой области, вам необходимо будет предоставить сообщение об ошибке, которое будет отображаться, когда пользователь IP Range блокируется администратором
vi_vn: Trong mục này, bạn có thể tùy chỉnh nội dung thông báo khi khách truy cập có địa chỉ IP nằm trong khoảng bị chặn

source: Please provide your Blocked IP Range Error Message
de_de: Bitte geben Sie Ihre Blockierte IP-Bereich-Fehlermeldung an
ru_ru: Просьба предоставить заблокированные IP Range Сообщение об ошибке
vi_vn: Nội dung Thông báo lỗi khi Người dùng thuộc khoảng IP bị chặn.
