Repository: common-repository/clean-up-booster
Catalog: languages/clean-up-booster-*.po
Languages: de_de, ru_ru, vi_vn

source: Subscriber
de_de: Teilnehmer
ru_ru: подписчик
vi_vn: Thành viên

source: Others
de_de: Andere
ru_ru: другие
vi_vn: Khác

source: In this field, you would need to choose a specific role who can see Sidebar Menu
de_de: In diesem Feld müssen Sie eine bestimmte Rolle auswählen, in der das Sidebar-Menü zu sehen sein soll
ru_ru: В этой области, вам нужно будет выбрать определенную роль, кто может видеть боковую панель меню
vi_vn: Chọn nhóm thành viên có thể nhìn thấy Trình đơn trượt.

source: If you would like to show Clean Up Booster Top Bar Menu then you would need to choose enable or vice-versa from dropdown
de_de: Wenn Sie möchten, das das Clean Up Booster Top Bar-Menü zu sehen ist, dann müssten Sie aktivieren wählen, in der Dropdown-Liste.
ru_ru: Если вы хотите, чтобы показать Clean Up Booster верхней строке меню, то вам необходимо включить или будет наоборот из выпадающего меню, чтобы выбрать
vi_vn: Nếu bạn muốn hiện liên kết Clean Up Booster để truy cập nhanh trên thanh công cụ treo.

source: Administrators will have by default full control to manage different options in Clean Up Booster, so all checkboxes will be already selected for the Administrator Role as mentioned below
de_de: Administratoren haben standardmäßig die volle Kontrolle, um verschiedene Optionen in Clean Up Booster zu verwalten, sodass alle Checkboxen bereits für die Administratorrolle ausgewählt werden, wie unten erwähnt
ru_ru: Администраторы будут иметь по умолчанию полный контроль для управления различными варианты в Clean Up Бустер, так что все галочки уже будут выбраны для роли администратора, как указано ниже
vi_vn: Người quản trị có toàn quyền đối với các thiết lập của Clean Up Booster, vì vậy các quyền đều được chọn trước theo mặc định.

source: You can choose what pages could be accessed by the users having Author Role on your Clean Up Booster Plugin. This could be achieved with the help of checkboxes mentioned below
de_de: Sie können wählen, auf welche Seiten von den Benutzern zugegriffen werden kann, die die Autorrolle auf Ihrem Clean Up Booster Plugin besitzen. Dies kann mit Hilfe der unten genannten Checkboxen erreicht werden
ru_ru: Вы можете выбрать, какие страницы могут быть доступны пользователям, имеющим Автор роль на вашем Clean Up Booster Plugin. Это может быть достигнуто с помощью флажков, указанных ниже
vi_vn: Bạn có thể lựa chọn các mục cho phép Nhóm thành viên Tác giả được quyền truy cập vào các tính năng của Clean Up Booster bằng cách chọn các mục ở dưới.

source: You can choose what pages could be accessed by the users having Editor Role on your Clean Up Booster Plugin. This could be achieved with the help of checkboxes mentioned below
de_de: Sie können wählen, auf welche Seiten von den Benutzern zugegriffen werden kann, die die Editorrolle auf Ihrem Clean Up Booster Plugin besitzen. Dies kann mit Hilfe der unten genannten Checkboxen erreicht werden
ru_ru: Вы можете выбрать, какие страницы могут быть доступны пользователям, имеющим редактора роль на вашем Clean Up Booster Plugin. Это может быть достигнуто с помощью флажков, указанных ниже
vi_vn: Bạn có thể lựa chọn các mục cho phép Nhóm thành viên Biên tập được quyền truy cập vào các tính năng của Clean Up Booster bằng cách chọn các mục ở dưới.

source: You can choose what pages could be accessed by the users having Contributor Role on your Clean Up Booster Plugin. This could be achieved with the help of checkboxes mentioned below
de_de: Sie können wählen, welche Seiten von den Benutzern mit Mitwirkenderrole auf Ihrem Clean Up Booster Plugin abgerufen werden können. Dies kann mit Hilfe der unten genannten Checkboxen erreicht werden
ru_ru: Вы можете выбрать, какие страницы могут быть доступны пользователям, имеющим Contributor роль на вашем Clean Up Booster Plugin. Это может быть достигнуто с помощью флажков, указанных ниже
vi_vn: Bạn có thể lựa chọn các mục cho phép Nhóm thành viên Cộng tác viên được quyền truy cập vào các tính năng của Clean Up Booster bằng cách chọn các mục ở dưới.

source: You can choose what pages could be accessed by the users having Subscriber Role on your Clean Up Booster Plugin. This could be achieved with the help of checkboxes mentioned below
de_de: Sie können wählen, welche Seiten von den Benutzern mit Abonnentenrolle auf Ihrem Clean Up Booster Plugin abgerufen werden können. Dies kann mit Hilfe der unten genannten Checkboxen erreicht werden
ru_ru: Вы можете выбрать, какие страницы могут быть доступны пользователям, имеющим роль подписчика на вашем Clean Up Booster Plugin. Это может быть достигнуто с помощью флажков, указанных ниже
vi_vn: Bạn có thể lựa chọn các mục cho phép Nhóm thành viên Thành viên được quyền truy cập vào các tính năng của Clean Up Booster bằng cách chọn các mục ở dưới.

source: In this field, you would need to choose a specific page which is only available for Subscriber Access
de_de: In diesem Feld müssen Sie eine bestimmte Seite auswählen, die nur für Abonnentenzugriff verfügbar ist
ru_ru: В этой области, вам нужно будет выбрать конкретную страницу, которая доступна только для подписчика доступа
vi_vn: Bạn có thể lựa chọn các trang chỉ hiển thị cho nhóm Thành viên.

source: Full Control
de_de: Volle Kontrolle
ru_ru: Полный контроль
vi_vn: Tất cả các quyền

source: In this field, you would need to choose appropriate capabilities for security purposes
de_de: In diesem Bereich müssen Sie geeignete Sicherheitsfunktionen auswählen
ru_ru: Вам нужно выбрать подходящие возможности из соображений безопасности
vi_vn: Trong phần này, bạn cần cân nhắc lựa chọn các mục phù hợp vì lý do bảo mật.

source: In this field, only users can access to these capabilities of Clean up Booster
de_de: In diesem Bereich können nur Benutzer auf diese Funktionen von Clean up Booster zugreifen
ru_ru: Только пользователи могут получить доступ к возможностям плагина
vi_vn: Thành viên chỉ được cấp quyền truy cập vào các mục được chọn.

source: Thank You!
de_de: Danke!
ru_ru: Спасибо!
vi_vn: Cám ơn bạn!

source: Kindly fill in the below form, if you would like to suggest some features which are not in the Plugin
de_de: Bitte füllen Sie das untenstehendes Formular aus, wenn Sie einige Funktionen vorschlagen möchten, die nicht im Plugin enthalten sind
ru_ru: Заполните форму, если вы хотите предложить какой-либо функционал для нашего плагина
vi_vn: Thông qua biểu mẫu dưới dây, bạn có thể đề nghị các tính năng mới cho phần mở rộng Clean Up Booster.

source: If you also have any suggestion/complaint, you can use the same form below
de_de: Wenn Sie auch irgendeinen Vorschlag / eine Beschwerde haben, können Sie das gleiche Formular unten verwenden
ru_ru: Если вы также имеете замечания/предложения, вы можете написать их в форме ниже
vi_vn: Nếu bạn có bất kỳ đề nghị hay góp ý nào, vui lòng sử dụng biểu mẫu dưới đây.

source: You can also write us on
de_de: Sie können uns auch schreiben
ru_ru: Также можете написать нам на
vi_vn: Bạn có thể liên lạc với chúng tôi qua

source: Your Name
de_de: Dein Name
ru_ru: Ваше имя
vi_vn: Tên của bạn

source: Your Email
de_de: Deine E-Mail
ru_ru: Ваш Email
vi_vn: Email

source: In this field, you would need to provide your Name which you would like to request to be added to this Plugin
de_de: In diesem Feld müssen Sie Ihren Namen angeben, den Sie anfordern möchten, um es diesem Plugin hinzuzufügen
ru_ru: Напишите в этом поле Имя, которое вы хотите чтобы было добавлено в плагин
vi_vn: Vui lòng cho biết tên của bạn

source: In this field, you would need to provide your valid Email Address which you would like to request to be added to this Plugin
de_de: In diesem Feld müssen Sie Ihre gültige E-Mail-Adresse angeben, die Sie anfordern möchten, um es diesem Plugin hinzuzufügen
ru_ru: Напишите в этом поле Email, который Вы хотите чтобы был добавлен в плагин
vi_vn: Địa chỉ email của bạn để chúng tôi liên lạc lại

source: In this field, you would need to provide a feature which you would like to request to be added to this Plugin
de_de: In diesem Feld müssen Sie eine Funktion bereitstellen, die Sie anfordern möchten, um es diesem Plugin hinzuzufügen
ru_ru: Напишите в этом поле функционал, который Вы хотите чтобы был добавлен в плагин
vi_vn: Vui lòng trình bày cho chúng tôi biết các đề nghị hoặc tính năng mới cho Phần mở rộng này

source: Please provide your Name
de_de: Bitte geben Sie Ihren Namen an
ru_ru: Пожалуйста, напишите ваше Имя
vi_vn: Nhập tên của bạn

source: Please provide your Email
de_de: Bitte geben Sie Ihre E-Mail-Adresse an
ru_ru: Пожалуйста, напишите ваш Email
vi_vn: Nhập địa chỉ email của bạn

source: Please provide your Feature Request
de_de: Bitte stellen Sie Ihre Vorschlag-Anfrage
ru_ru: Пожалуйста, напишите ваш Запрос
vi_vn: Tính năng hoặc đề xuất của bạn

source: Send Request
de_de: Anfrage senden
ru_ru: Послать запрос
vi_vn: Gửi yêu cầu

source: Error Logs
de_de: Fehlerprotokolle
ru_ru: журналы ошибок
vi_vn: các bản ghi lỗi

source: Download error Logs
de_de: Download Fehlerprotokolle
ru_ru: Журналы Загрузка ошибок
vi_vn: Các bản ghi lỗi Tải xuống

source: Clear Error Logs
de_de: Fehlerprotokolle löschen
ru_ru: Очистить журналы ошибок
vi_vn: Logs Lỗi rõ ràng

source: Output :
de_de: Ausgabe :
ru_ru: выход:
vi_vn: đầu ra:

source: In this field, you would be able to see all PHP errors
de_de: In diesem Bereich könntest du alle PHP-Fehler sehen
ru_ru: В этой области, вы могли бы видеть все ошибки PHP
vi_vn: Trong lĩnh vực này, bạn sẽ có thể nhìn thấy tất cả các lỗi PHP

source: Error Logs has been Cleared Successfully
de_de: Fehlerprotokolle wurden erfolgreich gelöscht
ru_ru: Журналы ошибок были очищены успешно
vi_vn: Các bản ghi lỗi đã được dọn dẹp thành công

source: Type Of Data
de_de: Art der Daten
ru_ru: Тип данных
vi_vn: Kiểu dữ liệu

source: Count
de_de: zählen
ru_ru: подсчет
vi_vn: Bộ đếm

source: Auto Drafts
de_de: Automatische Entwürfe
ru_ru: авто Черновики
vi_vn: Bản lưu nháp tự động

source: WordPress automatically saves Pages or Posts as a draft in WordPress Database. This is called an Auto Draft. You could have multiple Auto Drafts that you will never publish and hence you can clean them
de_de: WordPress speichert automatisch Seiten oder Beiträge als Entwurf in der WordPress-Datenbank. Dies wird als Auto Draft bezeichnet. Es können mehrere Auto Drafts sein, die Sie nie veröffentlichen und daher können Sie sie reinigen.
ru_ru: WordPress автоматически сохраняет страницы или сообщения в качестве проекта в WordPress Database. Это называется Auto Проект. Вы можете иметь несколько автомобилей Черновики, что вы никогда не опубликуют и, следовательно, вы можете очистить их
vi_vn: WordPress tự động lưu nội dung của các Bài viết / Trang như là bản nháp trong CSDL. Chúng được gọi là Bản nháp tự động. Trong CSDL sẽ tồn tại nhiều bản nháp vô dụng sau khi bài viết được đăng hoặc xóa bỏ.

source: Empty
de_de: Leer
ru_ru: пустой
vi_vn: Xóa dữ liệu

source: Dashboard Transient Feed
ru_ru: Панель приборов преходящий Корм
vi_vn: Các đoạn thông tin ở Trang quản trị chung

source: Transients Feed in WordPress allow developers to store information in your WordPress Database with an expiration time
de_de: Transients Feed in WordPress ermöglicht es Entwicklern, Informationen in Ihrer WordPress-Datenbank mit einer Ablaufzeit zu speichern
ru_ru: Перепады поток в WordPress позволяют разработчикам хранить информацию в базе данных WordPress с временем истечения срока действия
vi_vn: Dữ liệu Quản trị tạm được lưu trong CSDL trong một khoảng thời gian nhất định.

source: Unapproved Comments
de_de: Nicht zugelassene Kommentare
ru_ru: Запрещенные Комментарии
vi_vn: Các phản hồi đang chờ duyệt

source: Unapproved Comments in WordPress are those comments which are still pending to be approved
de_de: Nicht genehmigte Kommentare in WordPress sind die Kommentare, die noch ausstehen und noch genehmigt werden müssen
ru_ru: Запрещенные Комментарии в WordPress являются те комментарии, которые по-прежнему ожидающие быть утверждены
vi_vn: Các phản hồi đang chờ duyệt là các phản hồi có nội dung bị nghi ngờ là rác và có thể xóa an toàn

source: Orphan Comments Meta
de_de: Verwaiste Kommentare Meta
ru_ru: Сирота Комментарии Мета
vi_vn: Dữ liệu rác của các phản hồi.

source: Orphan Comments Meta in WordPress holds miscellaneous bits of extra information of comment
de_de: Verwaiste Kommentare Meta in WordPress enthält verschiedene Bits von zusätzlichen Informationen der Kommentar
ru_ru: Сирота Комментарии Мета в WordPress имеет разные биты дополнительной информации комментария
vi_vn: Dữ liệu rác của các phản hồi chứa các thông tin thừa hoặc tạm của một hay nhiều phản hồi đã hết hạn chờ hoặc chưa được xóa.

source: Orphan Posts Meta
de_de: Verwaiste Posts Meta
ru_ru: Сирота Сообщений Мета
vi_vn: Dữ liệu rác của các bài viết.

source: Orphan Posts Meta in WordPress is Meta Data belonging to posts which no longer exist
de_de: Verwaiste Posts Meta in WordPress sind Meta-Daten von Beiträgen, die nicht mehr vorhanden sind
ru_ru: Сирота сообщений Мета в WordPress является мета-данные, принадлежащие к столбам, которые больше не существуют
vi_vn: Dữ liệu rác của các bài viết chứa các thông tin thừa hoặc tạm của một hay nhiều bài viết đã hết hạn chờ hoặc chưa được xóa sau khi nó được xuất bản hay cập nhật nội dung.

source: Orphan Relationships
de_de: Verwaiste Beziehungen
ru_ru: Сирота Отношения
vi_vn: Các dữ liệu rác của thông tin chéo (Relationships).

source: Orphan Relationships in WordPress hold junk or obsolete Category and Tag
de_de: Verwaiste Beziehungen in WordPress halten Junk-oder veraltete Kategorie und Tag
ru_ru: Сирота Отношения в WordPress удержания нежелательной или устаревшей категории и Тег
vi_vn: Các dữ liệu rác của thông tin chéo (Relationships) chứa thông tin rác của các Đề mục (Category) hay các Thẻ nội dung (Tag)

source: Revisions
de_de: Revisionen
ru_ru: Ревизии
vi_vn: Các bản lưu nháp

source: WordPress Revisions system stores a record of each saved draft or published an update
de_de: WordPress Revisions System speichert einen Datensatz von jedem gespeicherten Entwurf oder veröffentlichte ein Update
ru_ru: Система Ревизии WordPress хранит запись каждого сохраненного проекта или опубликована обновленная информация
vi_vn: WordPress Revisions lưu các phiên bản nội dung của bài viết mỗi khi chúng được lưu nháp hay đăng hoặc là cập nhật.

source: In WordPress, Ping-back is a type of comment that is created when you link to another blog post where Ping backs are enabled
de_de: In WordPress, Ping-back ist eine Art von Kommentar, der erstellt wird, wenn Sie einen Link zu einem anderen Blog-Post, wo Ping-Backs aktiviert sind
ru_ru: В WordPress, Пин-обратно тип комментария, который создается, когда Вы даете ссылку на другой записи в блоге, где пинг спины включены
vi_vn: Trong WordPress, Ping-back là một kiểu phản hồi tự động được tạo ra để kết nối giữa các blog có sự liên quan về nội dung hay được trích dẫn về nguồn gốc.

source: Transient Options
de_de: Vorübergehende Optionen
ru_ru: Переходные параметры
vi_vn: Thiết lập cho bộ lưu đệm dữ liệu (Transient Options)

source: Transient Options are like a basic cache system used by WordPress
de_de: Vorübergehende Optionen sind wie ein grundlegendes Cache-System das von WordPress verwendet wird
ru_ru: Переходные параметры, как основной системы кэширования, используемой WordPress
vi_vn: Bộ lưu đệm của WordPress giống như hệ thống lưu tạm đơn giản.

source: In WordPress, Trackbacks are a way to notify legacy blog systems that you have linked to them
de_de: In WordPress sind Trackbacks eine Möglichkeit, ältere Blog-Systeme zu benachrichtigen, die Sie mit ihnen verknüpft haben
ru_ru: В WordPress, Обратные ссылки являются одним из способов для уведомления системы блога унаследованных, что вы связаны с ними
vi_vn: Trong WordPress, Tracbacks là phương thức cũ (lỗi thời, không còn dùng) để tự động tạo ra kết nối giữa các blog có sự liên quan về nội dung hay được trích dẫn về nguồn gốc.

source: Spam Comments
de_de: Spam-Kommentare
ru_ru: Спам Комментарии
vi_vn: Phản hồi rác

source: Spam Comments are unwanted comments in WordPress Database
de_de: Spam Kommentare sind unerwünschte Kommentare in der WordPress Datenbank
ru_ru: Спам Комментарии являются нежелательные комментарии в WordPress Database
vi_vn: Phản hồi rác làm tăng kích thước CSDL, có thể xóa an toàn

source: Trash Comments
de_de: Papierkorb-Kommentare
ru_ru: мусорные Комментарии
vi_vn: Phản hồi đã xóa tạm

source: Trash Comments are comments which are stored in WordPress Trash after deletion
de_de: Papierkorb-Kommentare sind Kommentare, die nach dem Löschen in WordPress Papierkorb-Kommentare gespeichert werden
ru_ru: дрянь Комментарии являются комментариями, которые хранятся в WordPress корзины после удаления
vi_vn: Các phản hồi được xóa tạm vẫn lưu trong CSDL, cần xóa vĩnh viễn để làm sạch

source: Drafts
de_de: Entwürfe
ru_ru: Черновики
vi_vn: Các bản nháp

source: Drafts are New Post or Page created as Draft in WordPress
de_de: Entwürfe sind Neue Beiträge oder die Seite, die als Entwurf in WordPress erstellt werden
ru_ru: Черновики Новое сообщение или страница создана как проект в WordPress
vi_vn: Bản nháp dữ liệu lưu tạm nội dung các bài viết / trang

source: Deleted Posts
de_de: Gelöschte Beiträge
ru_ru: Исключен Сообщений
vi_vn: Bài đã xóa tạm

source: Deleted Posts are posts which are removed from WordPress Database
de_de: Gelöschte Beiträge sind Beiträge, die aus der WordPress Datenbank entfernt werden
ru_ru: Удаленные сообщения представляют собой сообщения, которые удаляются из базы данных WordPress
vi_vn: Các bài viết tạm xóa vẫn lưu trong CSDL của WordPress, sau khi kiểm tra lại có thể xóa hoàn toàn

source: Duplicated Post Meta
de_de: Duplizierte Beiträge Meta
ru_ru: Дублированный Сообщение Мета
vi_vn: Dữ liệu bài viết trùng lặp

source: Duplicated Post Meta is duplicated values of Posts stored in a Posts Table in WordPress Database
de_de: Duplizierte Beiträge Meta sind doppelte Werte von Beiträge in einer Beitrags-Tabelle die in der WordPress-Datenbank gespeichert sind
ru_ru: Дублированный Post Мета дублируется значения сообщений, хранящихся в таблице сообщений в базе данных WordPress
vi_vn: Dữ liệu trùng lặp các bài viết được lưu trong CSDL, có thể xóa an toàn

source: oEmbed Caches in Post Meta
de_de: oEinbinden von Zwischenspeicher in Post Meta
ru_ru: oEmbed кэши в сообщение Meta
vi_vn: Lưu tạm các Đối tượng nhúng (oEmbed)

source: oEmbed Caches in Post Meta hold data related to Embeddable Content in WordPress Database
de_de: Einbinden von Zwischenspeicher in Post Meta halten Daten im Zusammenhang mit Eingebundenen Inhalt in der WordPress Datenbank
ru_ru: oEmbed кэши в сообщение Meta содержат данные, связанные с Встраиваемый контента в WordPress Database
vi_vn: Dữ liệu tạm của các đối tượng được nhúng (oEmbed Caches) được tạo ra sau khi sử dụng có thể xóa an toàn

source: Duplicated Comment Meta
de_de: Duplizierter Kommentar Meta
ru_ru: Дублированный Комментарий Мета
vi_vn: Dữ liệu phản hồi trùng lặp

source: Duplicated Comment Meta holds information of Duplicate Comments in Comments Table in WordPress Database
de_de: Duplizierte Kommentar Meta hält Informationen von Duplizierte Kommentare in Kommentare Tabelle in der WordPress-Datenbank
ru_ru: Дублированный Комментарий Мета содержит информацию о дублирующихся Комментарии в комментариях таблицы в базе данных WordPress
vi_vn: Dữ liệu phản hồi trùng lặp được lưu trong CSDL, có thể xóa an toàn

source: Orphan User Meta
de_de: Verwaiste Benutzer Meta
ru_ru: Сирота Пользователь Мета
vi_vn: Thông tin rác của thành viên

source: Orphan User Meta holds orphan data of an Usermeta table in WordPress Database
de_de: Enthält Verwaiste Benutzer-Daten einer Benutzermeta-Tabelle in der WordPress-Datenbank
ru_ru: Meta Сирота Пользователь держит бесхозных данные таблицы Usermeta в WordPress Database
vi_vn: được lưu trong CSDL, có thể xóa an toàn

source: Duplicated User Meta
de_de: Duplizierte Benutzer-Meta
ru_ru: Дублированный Мета Пользователь
vi_vn: Dữ liệu thành viên trùng lặp

source: Duplicated User Meta holds information of Duplicate user meta data in WordPress Database
de_de: Duplizierte Benutzer-Meta Enthält Informationen über doppelte Benutzer-Metadaten in der WordPress-Datenbank
ru_ru: Мета Дублированный Пользователь имеет информация о пользователе Повторяющиеся мета-данных в базе данных WordPress
vi_vn: Dữ liệu thành viên trùng lặp được tạo ra khi cập nhật thông tin và lưu trong CSDL nhưng không còn sử dụng, có thể xóa an toàn

source: Orphaned Term Relationships
de_de: Verwaiste Begriff Beziehungen
ru_ru: осиротевший Срок Отношения
vi_vn: Dữ liệu thừa của Các quan hệ chéo giữa các đối tượng (Term Relationships)

source: Orphaned Term Relationships hold junk or obsolete term Category and Tag in WordPress Database
de_de: Verwaiste Begriff Beziehungen beinhalten Junk-oder veralteten Begriff Kategorie und Tag in der WordPress-Datenbank
ru_ru: осиротевший Срок Отношения держать нежелательной или устаревший термин категорию и тегов в WordPress Database
vi_vn: Dữ liệu thừa của Các quan hệ chéo giữa các đối tượng

source: Unused Terms
de_de: Unbenutzte Begriffe
ru_ru: Неиспользованные Условия
vi_vn: Quan hệ điều kiện không dùng

source: Unused Terms hold term data which are not used by WordPress
de_de: Unbenutzt Begriffe enthalten Bedingungen, die nicht von WordPress verwendet werden
ru_ru: Неиспользованные Условия провести срочные данные, которые не используются WordPress
vi_vn: Quan hệ điều kiện không dùng có thể xóa an toàn sau khi tạo ra.

source: Type
de_de: Art
ru_ru: Тип
vi_vn: Kiểu

source: Start Date & Time
de_de: Startdatum & Uhrzeit
ru_ru: Дата начала Время &
vi_vn: Thời điểm bắt đầu

source: If you would like to empty selected types of data on a schedule then you would need to choose an Action from dropdown
de_de: Wenn Sie ausgewählte Datentypen in einem Zeitplan leeren möchten, müssen Sie eine Aktion aus dem Dropdown auswählen
ru_ru: Если вы хотите, чтобы очистить выбранные типы данных по расписанию, то вам нужно будет выбрать действие из выпадающего списка
vi_vn: Chọn bật nếu bạn muốn xóa dữ liệu của các mục được chọn theo lịch đặt sẵn.

source: In this field, you would need to choose Time Duration for schedule to run. It could be Hourly or Daily
de_de: In diesem Feld müssen Sie die Zeitdauer für die Ausführung des Zeitplans wählen. Es kann stündlich oder täglich sein
ru_ru: В этой области, вам нужно будет выбрать время продолжительности для расписания для запуска. Это может быть часовыми или суточными
vi_vn: Chọn khoảng thời gian để tự động kích hoạt tác vụ, có thể theo hàng giờ hoặc hàng ngày.

source: Table Name
de_de: Tabellenname
ru_ru: Название таблицы
vi_vn: Tên bảng

source: Clear
de_de: leeren
ru_ru: Очистить
vi_vn: Làm sạch

source: Blocked For
de_de: Blockiert für
ru_ru: Заблокирован на
vi_vn: Chặn trong

source: Never
de_de: Nie
ru_ru: Никогда
vi_vn: Không bao giờ

source: Edit
de_de: Bearbeiten
ru_ru: Редактировать
vi_vn: Chỉnh sửa

source: for
de_de: für
ru_ru: для
vi_vn: cho

source: Apply
de_de: Übernehmen
ru_ru: Применить
vi_vn: Chấp nhận

source: Delete
de_de: Löschen
ru_ru: Удалить
vi_vn: Xóa

source: Block IP Address
de_de: IP-Adresse blockieren
ru_ru: Заблокированный IP
vi_vn: Chặn các địa chỉ IP

source: IP Address
de_de: IP-Adresse
ru_ru: IP адрес
vi_vn: Địa chỉ IP

source: Duration
de_de: Dauer
ru_ru: Продолжительность
vi_vn: Khoảng thời gian

source: Blocked Date & Time
de_de: Datum & Uhrzeit gesperrt
ru_ru: Дата и время блокировки
vi_vn: Ngày tháng & Thời gian bị chặn

source: Release Date & Time
de_de: Datum & Uhrzeit freigeben
ru_ru: Дата и время разблокировки
vi_vn: Ngày tháng & Thời gian được bỏ chặn

source: Comments
de_de: Bemerkungen
ru_ru: Комметарии
vi_vn: Ghi chú

source: Hourly
de_de: Stündlich
ru_ru: Каждый час
vi_vn: Hàng giờ

source: Daily
de_de: Täglich
ru_ru: Ежедневно
vi_vn: Hàng ngày
