Repository: common-repository/clean-up-booster
Catalog: languages/clean-up-booster-*.po
Languages: de_de, ru_ru, vi_vn

source: Trackbacks are a way to notify legacy blog systems that you have linked to them. If you would like to enable trackbacks to your site then you would need to choose enable or vice-versa from drop-down
de_de: Trackbacks ist eine Möglichkeit, ältere Blog-Systeme zu benachrichtigen, die sich mit ihnen verknüpft haben. Wenn Sie Trackbacks auf Ihrer Website aktivieren möchten, müssen Sie die Option aktivieren.
ru_ru: Обратные ссылки являются одним из способов для уведомления системы блога унаследованных, что вы связаны с ними. Если вы хотели бы включить трэкбэки на ваш сайт, то вам необходимо будет включить или наоборот из раскрывающегося списка, чтобы выбрать
vi_vn: Trackbacks là một phương thức đã lỗi thời để liên kết giữa các trang mạng cùng nền tảng. Bạn có thể chọn bật/tắt trackbacks ở tùy chọn phía dưới.

source: If you would like to allow people to comment on your posts or pages then you would need to choose enable or vise-versa from drop-down
de_de: Wenn Sie möchten, das Besucher auf Ihre Beiträge oder Seiten kommentieren können, dann müssten Sie aktivieren aus der Dropdown-Liste wählen.
ru_ru: Если вы хотите, чтобы позволить людям комментировать ваши записи или страницы, то вам нужно будет включить или тиски-Versa из раскрывающегося списка, чтобы выбрать
vi_vn: Nếu bạn muốn cho phép người khác phản hồi trong bài viết hoặc trang, bạn có thể bật/tắt tính năng này ở tùy chọn phía dưới.

source: Automatic Plugin Updates
de_de: Automatische Plugin-Updates
ru_ru: Автоматическое обновление плагинов
vi_vn: Tự động cập nhật phần mở rộng.

source: If you would like that the plugin would be automatically updated whenever there is a new version available then you would need to choose enable or vise-versa from dropdown
de_de: Wenn Sie möchten, dass das Plugin automatisch aktualisiert wird, wann immer eine neue Version zur Verfügung steht, dann müssten Sie aktivieren aus dem Dropdown auswählen.
ru_ru: Если вы хотите, что плагин будет автоматически обновляться каждый раз, когда есть новая версия доступна, то вам нужно будет включить или тиски-Versa из выпадающего меню, чтобы выбрать
vi_vn: Nếu bạn muốn tự động cập nhật phần mở rộng khi có phiên bản mới, bạn có thể bật/tắt tính năng này ở tùy chọn phía dưới.

source: Live Traffic Monitoring
de_de: Live Traffic Überwachung
ru_ru: Жить Трафик мониторинг
vi_vn: Lưu lượng khách thời gian thực

source: If you would like to monitor details of users who are currently visiting your website and pages visited by them then you would need to choose enable or vise-versa from dropdown
de_de: Wenn Sie Details von Benutzern überwachen möchten, die derzeit Ihre Website besuchen und die von ihnen besuchten Seiten, müssen Sie die Option aktivieren in dem Dropdown auswählen.
ru_ru: Если вы хотите, чтобы контролировать детали пользователей, которые в настоящее время посещают ваш сайт и страницы, посещенные ими, то вам нужно будет включить или тиски-Versa из выпадающего меню, чтобы выбрать
vi_vn: Nếu bạn muốn thu thập thông tin khách đang truy cập trang của bạn theo thời gian thực, bạn có thể bật/tắt tính năng này ở tùy chọn phía dưới.

source: Visitor Logs Monitoring
de_de: Überwachung von Besucherprotokollen
ru_ru: посетитель бревна мониторинг
vi_vn: Theo dõi lịch sử truy cập của khách.

source: If you would like to monitor details of users who are visiting your website and pages visited by them then you would need to choose enable or vise-versa from dropdown
de_de: Wenn Sie die Details der Nutzer überwachen möchten, die Ihre Website besuchen und die von ihnen besuchten Seiten, müssen Sie die Option aktivieren in dem Dropdown auswählen.
ru_ru: Если вы хотите, чтобы контролировать детали пользователей, которые посещают ваш сайт и страницы, посещенные ими, то вам нужно будет включить или тиски-Versa из выпадающего меню, чтобы выбрать
vi_vn: Nếu bạn muốn ghi nhận thông tin lịch sử truy cập của khác, bạn có thể bật/tắt tính năng này ở tùy chọn phía dưới.

source: Remove Tables At Uninstall
de_de: Entfernen Sie Tabellen bei der Deinstallation
ru_ru: Удалить таблицы при удалении программы
vi_vn: Xóa các bảng dữ liệu sau khi gỡ cài đặt.

source: If you would like to remove tables at uninstall then you would need to choose enable or vice-versa from dropdown
de_de: Wenn Sie möchten, das Tabellen bei der Deinstallation entfernt werden, dann müssten Sie aktivieren aus Dropdown-Liste wählen.
ru_ru: Если вы хотите, чтобы удалить таблицы при удалении программы, то вам необходимо включить или будет наоборот из выпадающего меню, чтобы выбрать
vi_vn: Nếu bạn muốn phần mở rộng xóa bỏ các dữ liệu của nó trong CSDL, bạn có thể bật/tắt tính năng này ở tùy chọn phía dưới.

source: Error Reporting
de_de: Fehler melden
ru_ru: отчетность об ошибке
vi_vn: Báo cáo lỗi

source: If you would like to Report your Errors in Error Logs Menu, then you would need to Choose Enable from dropdown or vice-versa
de_de: Wenn du deine Fehler im Fehlerprotokoll-Menü melden möchtest, dann müsstest du aus Dropdown wählen oder umgekehrt auswählen
ru_ru: Если вы хотите, чтобы сообщить о своих ошибках в журналах ошибок меню, то вам нужно будет выбрать Enable из ниспадающего или наоборот
vi_vn: Nếu bạn muốn báo cáo lỗi của bạn trong Logs Lỗi Menu, sau đó bạn sẽ cần phải chọn Enable từ thả xuống hoặc ngược lại

source: How does Clean Up Booster get IPs
de_de: Wie bekommt Clean Up Booster IPs
ru_ru: Как Clean Up Booster получить IP-адреса
vi_vn: Làm thế nào để sạch Booster có được IP

source: In this field, you would need to choose a specific option for how does Clean Up Booster get IPs
de_de: In diesem Bereich musst du eine bestimmte Option wählen, wie das Clean Up Booster IPs erhält
ru_ru: В этой области, вам нужно будет выбрать конкретный вариант для того, как делает Clean Up Booster получить IP-адреса
vi_vn: Trong lĩnh vực này, bạn sẽ cần phải chọn một tùy chọn cụ thể cho như thế nào Clean Up Booster có được IP

source: Let Clean Up Booster use the most secure method to get visitor IP address. Prevents spoofing and works with most sites.
de_de: Lassen Sie Clean Up Booster die sicherste Methode verwenden, um die IP-Adresse des Besuchers zu erhalten. Verhindert das Spoofing und arbeitet mit den meisten Seiten.
ru_ru: Пусть Clean Up Booster использовать наиболее безопасный метод, чтобы получить IP-адрес посетителя. Предотвращает подмену и работает с большинством сайтов.
vi_vn: Hãy Clean Up Booster sử dụng các phương pháp an toàn nhất để có được địa chỉ IP khách truy cập. Ngăn chặn giả mạo và làm việc với hầu hết các trang web.

source: Use PHP's built in REMOTE_ADDR and don't use anything else. Very secure if this is compatible with your site.
de_de: Verwenden Sie PHP's in REMOTE_ADDR gebaut und verwenden Sie nichts anderes. Sehr sicher, wenn dies mit Ihrer Website kompatibel ist.
ru_ru: Использование PHP встроенный в REMOTE_ADDR и больше ничего не использовать. Очень безопасно, если это совместимо с вашим сайтом.
vi_vn: Sử dụng được xây dựng trong REMOTE_ADDR của PHP và không sử dụng bất cứ điều gì khác. Rất an toàn nếu điều này là phù hợp với trang web của bạn.

source: Use the X-Forwarded-For HTTP header. Only use if you have a front-end proxy or spoofing may result.
de_de: Verwenden Sie den X-Forwarded-For HTTP-Header. Verwenden Sie nur, wenn Sie einen Front-End-Proxy oder Spoofing haben können.
ru_ru: Используйте заголовок HTTP X-Forwarded-For. Используйте только если у вас есть фронтальный прокси или подмены могут привести.
vi_vn: Sử dụng các tiêu đề HTTP X-Forwarded-For. Chỉ sử dụng nếu bạn có một proxy front-end hoặc giả mạo có thể dẫn đến.

source: Use the X-Real-IP HTTP header. Only use if you have a front-end proxy or spoofing may result.
de_de: Verwenden Sie den X-Real-IP HTTP-Header. Verwenden Sie nur, wenn Sie einen Front-End-Proxy oder Spoofing haben können.
ru_ru: Используйте заголовок X-Real-IP HTTP. Используйте только если у вас есть фронтальный прокси или подмены могут привести.
vi_vn: Sử dụng các tiêu đề HTTP X-Real-IP. Chỉ sử dụng nếu bạn có một proxy front-end hoặc giả mạo có thể dẫn đến.

source: Use the Cloudflare 'CF-Connecting-IP' HTTP header to get a visitor IP. Only use if you're using Cloudflare.
de_de: Verwenden Sie den HTTP-Header der Cloudflare 'CF-Connecting-IP', um eine Besucher-IP zu erhalten. Verwenden Sie nur, wenn Sie Cloudflare verwenden.
ru_ru: Используйте «CF-Подключение-IP» заголовок HTTP в Cloudflare, чтобы получить посетитель IP. Используйте только если вы используете Cloudflare.
vi_vn: Sử dụng 'CF-Kết nối IP' tiêu đề CloudFlare HTTP để có được một người truy cập IP. Chỉ sử dụng nếu bạn đang sử dụng CloudFlare.

source: Auto IP Block
de_de: Automatische IP Blockierung
ru_ru: Авто Заблокированные IP-адреса
vi_vn: Tự động chặn IP

source: In this field, you would need to choose Enable to automatically block an IP Address when a user exceeds their maximum login attempts
de_de: In diesem Feld müssen Sie Aktivieren auswählen, um eine IP-Adresse automatisch zu blockieren, wenn ein Benutzer seine maximalen Anmeldeversuche überschreitet
ru_ru: В этой области, вам нужно будет выбрать Enable, чтобы автоматически блокировать IP-адрес, когда пользователь превышает свои максимальные попытки входа в систему
vi_vn: Bạn có thể Bât/Tắt tính năng tự động chặn IP nếu đăng nhập thất bại vượt quá số lần cho phép.

source: Maximum Login Attempts in a Day
de_de: Maximale Anmeldeversuche an einem Tag
ru_ru: Максимальное количество попыток входа в день
vi_vn: Số lần đăng nhập không thành công tối đa mỗi ngày.

source: In this field, you would need to provide the maximum number of login attempts in a day. If a user exceeds its login attempts then their IP Address will be automatically blocked
de_de: In diesem Feld müssen Sie die maximale Anzahl von Anmeldeversuchen an einem Tag angeben. Wenn ein Benutzer seine Anmeldeversuche übersteigt, wird seine IP-Adresse automatisch gesperrt
ru_ru: В этой области, Вы должны были бы обеспечить максимальное число попыток входа в день. Если пользователь превышает свои попытки входа в систему, то их IP-адрес будет автоматически заблокирован
vi_vn: Bạn có thể Bât/Tắt tính năng tự động chặn IP nếu đăng nhập vượt quá số lần cho phép trong một ngày.

source: Please provide Maximum Login Attempts in a Day
de_de: Bitte geben Sie die maximalen Anmeldeversuche an einem Tag an.
ru_ru: Просьба предоставить максимальное количество возможных попыток входа в систему День
vi_vn: Bạn cần đặt Số lần đăng nhập không thành công tối đa mỗi ngày.

source: In this field, you would need to choose a time duration for which you would like to block an IP Address so that particular IP Address will be blocked for a fixed time interval
de_de: In diesem Feld müssen Sie eine Zeitdauer auswählen, für die Sie eine IP-Adresse blockieren möchten, damit die jeweilige IP-Adresse für ein festes Zeitintervall gesperrt wird
ru_ru: В этой области, вам нужно будет выбрать продолжительность времени, в течение которого вы хотели бы блокировать IP-адреса, так что конкретный IP-адрес будет заблокирован в течение фиксированного интервала времени
vi_vn: Ở mục này, bạn có thể thiết lập chặn một địa chỉ IP trong một khoảng thời gian cho trước hoặc vĩnh viễn.

source: In this field, you would need to provide a valid IP Address which you would like to block
de_de: In diesem Feld müssen Sie eine gültige IP-Adresse angeben, die Sie blockieren möchten
ru_ru: В этой области, вы должны предоставить действительный IP-адрес, который вы хотели бы блокировать
vi_vn: Nhập địa chỉ IP muốn chặn vào ô dưới.

source: In this field, you would need to choose a duration of time for which you would like to block IP Address
de_de: In diesem Feld müssen Sie eine Zeitspanne wählen, für die Sie die IP-Adresse blockieren möchten
ru_ru: В этой области, вам нужно будет выбрать продолжительность времени, в течение которого вы хотели бы блокировать IP-адреса
vi_vn: Nhập thời gian bạn muốn chặn địa chỉ IP vừa cung cấp.

source: In this field, you would need to provide comments to give an overview about reason for blocking these IP Addresses
de_de: In diesem Feld müssen Sie Kommentare angeben, um einen Überblick über den Grund für die Blockierung dieser IP-Adressen zu haben
ru_ru: В этой области, вы должны представить свои замечания, чтобы дать представление о причине блокирования этих IP-адресов
vi_vn: Ghi chú hoặc tóm tắt về lý do chặn các địa chỉ IP này.

source: Please provide Comments
de_de: Bitte geben Sie einen Kommentar ein.
ru_ru: Просьба предоставить Комментарии
vi_vn: Ghi chú về lý do chặn.

source: View Blocked IP Addresses
de_de: Anzeigen von blockierten IP-Adressen
ru_ru: Список заблокированных IP-адресов
vi_vn: Xem các địa chỉ IP bị chặn

source: In this field, you would need to choose start date to view information about IP Addresses which were blocked within a specified period
de_de: In diesem Feld müssen Sie das Startdatum wählen, um Informationen zu IP-Adressen anzuzeigen, die innerhalb eines bestimmten Zeitraums gesperrt wurden
ru_ru: В этой области, вам нужно будет выбрать дату начала, чтобы просмотреть информацию об IP-адресах, которые были заблокированы в течение определенного периода
vi_vn: Thời gian bắt đầu để xem thông tin về các địa chỉ IP bị chặn.

source: In this field, you would need to choose end date to view information about IP Addresses which were blocked within a specified period
de_de: In diesem Feld müssen Sie das Enddatum auswählen, um Informationen zu IP-Adressen anzuzeigen, die innerhalb eines bestimmten Zeitraums gesperrt wurden
ru_ru: В этой области, вам нужно будет выбрать дату окончания, чтобы просмотреть информацию об IP-адресах, которые были заблокированы в течение определенного периода
vi_vn: Thời gian kết thúc để xem thông tin về các địa chỉ IP bị chặn.

source: Start IP Range
de_de: IP-Bereich Anfang
ru_ru: Начало блока IP-адресов
vi_vn: Khoảng IP bắt đầu

source: In this field, you would need to provide a valid Start IP Ranges which you would like to block
de_de: In diesem Feld müssen Sie eine gültige IP-Startadresse angeben, die Sie blockieren möchten
ru_ru: В этой области, вы должны предоставить действительный Start IP диапазоны, которые вы хотели бы блокировать
vi_vn: Nhập vào địa chỉ IP bắt đầu cho khoảng IP bạn muốn chặn.

source: Please provide Start IP Range
de_de: Bitte geben Sie die IP-Startadresse an
ru_ru: Просьба предоставить Start IP Range
vi_vn: Nhập vào địa chỉ IP bắt đầu của khoảng IP

source: End IP Range
de_de: IP-Bereich Ende
ru_ru: Конец блока IP-адресов
vi_vn: Khoảng IP kết thúc

source: In this field, you would need to provide a valid End IP Ranges which you would like to block
de_de: In diesem Feld müssen Sie einen gültigen IP-Endbereich angeben, den Sie blockieren möchten
ru_ru: В этой области, вы должны предоставить действительный End IP диапазоны, которые вы хотели бы блокировать
vi_vn: Nhập vào địa chỉ IP kết thúc của khoảng IP bạn muốn chặn.

source: Please provide End IP Range
de_de: Geben Sie die IP-Endbereich an
ru_ru: Пожалуйста, укажите конец блока IP-адресов
vi_vn: Nhập vào địa chỉ kết thúc của khoảng IP

source: In this field, you would need to choose duration of time for which you would like to block these IP Ranges
de_de: In diesem Feld müssen Sie die Zeitdauer wählen, für die Sie diese IP-Bereiche blockieren möchten
ru_ru: В этой области, вам нужно будет выбрать продолжительность времени, в течение которого вы хотели бы блокировать эти IP-диапазонов
vi_vn: Nhập vào khoảng thời gian sẽ chặn các địa chỉ IP trong khoảng IP nói trên.

source: Block IP Range
de_de: IP-Bereich blockieren
ru_ru: Блок Диапазон IP-адресов
vi_vn: Khoảng IP bị chặn

source: View Blocked IP Ranges
de_de: Gesperrte IP-Bereiche anzeigen
ru_ru: Список заблокированных IP-диапазонов
vi_vn: Xem Khoảng IP bị chặn

source: In this field, you would need to choose start date to view information about IP Ranges which were blocked within a specified period
de_de: In diesem Feld müssen Sie das Startdatum wählen, um Informationen über IP-Bereiche anzuzeigen, die innerhalb eines bestimmten Zeitraums gesperrt wurden
ru_ru: В этой области, вам нужно будет выбрать дату начала, чтобы просмотреть информацию об IP-диапазонов, которые были заблокированы в течение определенного периода
vi_vn: Thời gian bắt đầu để xem thông tin về các địa chỉ IP trong khoảng bị chặn.

source: In this field, you would need to choose end date to view information about IP Ranges which were blocked within a specified period
de_de: In diesem Feld müssen Sie das Enddatum wählen, um Informationen über IP-Bereiche anzuzeigen, die innerhalb eines bestimmten Zeitraums gesperrt wurden
ru_ru: В этой области, вам нужно будет выбрать дату окончания, чтобы просмотреть информацию об IP-диапазонов, которые были заблокированы в течение определенного периода
vi_vn: Thời gian kết thúc để xem thông tin về các địa chỉ IP trong khoảng bị chặn.

source: In this field, you would need to provide comments to give an overview about reason for blocking these IP Ranges
de_de: In diesem Feld müssen Sie Kommentare angeben, um einen Überblick über den Grund für die Blockierung dieser IP-Bereiche zu haben.
ru_ru: В этой области, вы должны представить свои замечания, чтобы дать представление о причине блокирования этих диапазонов IP
vi_vn: Ghi chú hoặc tóm tắt về lý do chặn các địa chỉ trong khoảng IP này.

source: Available Countries
de_de: Verfügbare Länder
ru_ru: Доступные страны
vi_vn: Quốc gia hiện có

source: List of all Countries
de_de: Liste aller Länder
ru_ru: Список всех стран
vi_vn: Danh sách Quốc gia

source: Add >>
de_de: Hinzufügen >>
ru_ru: Добавить >>
vi_vn: Thêm >>

source: << Remove
de_de: << Entfernen
ru_ru: << Удалить
vi_vn: << Gỡ bỏ

source: Blocked Countries
de_de: Gesperrte Länder
ru_ru: Заблокированные страны
vi_vn: Quốc gia bị chặn

source: List of all Countries being Blocked
de_de: Liste aller zu blockierenden Länder
ru_ru: Список всех заблокированных стран
vi_vn: Danh sách các Quốc gia bị chặn

source: Choose Email Template
de_de: Wählen Sie eine E-Mail-Vorlage
ru_ru: Выберите шаблон письма
vi_vn: Chọn mẫu Thư điện tử

source: Send To
de_de: Senden an
ru_ru: Кому
vi_vn: Gửi tới

source: CC
ru_ru: Копия
vi_vn: Đồng gửi

source: BCC
ru_ru: Скрытая копия
vi_vn: Đồng gửi ẩn danh

source: Message
de_de: Nachricht
ru_ru: Сообщение
vi_vn: Nội dung

source: In this field, you would need to choose Email Template from dropdown
de_de: In diesem Feld müssen Sie E-Mail-Vorlage aus dem Dropdown wählen
ru_ru: Нужно выбрать шаблон письма из выпадающего списка
vi_vn: Chọn Mẫu thư điện tử từ danh sách

source: In this field, you would need to provide a valid email address where you would like to send an email notification a user successfully logs in
de_de: In diesem Feld müssen Sie eine gültige E-Mail-Adresse angeben, an die Sie eine E-Mail-Benachrichtigung senden möchten, wenn sich ein Benutzer erfolgreich einloggt.
ru_ru: В этой области, вы должны предоставить действительный адрес электронной почты, где вы хотели бы отправить уведомление по электронной почте пользователь успешно входит в систему
vi_vn: Nhập địa chỉ email để nhận thông báo mỗi khi có người dùng đăng nhập

source: In this field, you would need to provide valid Cc Email Address
de_de: In diesem Feld müssen Sie eine gültige Cc-E-Mail-Adresse angeben
ru_ru: В этой области, вы должны предоставить действительный Cc E-mail адрес
vi_vn: Nhập chính xác địa chỉ email đồng gửi

source: In this field, you would need to provide valid Bcc Email Address
de_de: In diesem Feld müssen Sie eine gültige Bcc-E-Mail-Adresse angeben
ru_ru: В этой области, вы должны предоставить Bcc действительный адрес электронной почты
vi_vn: Nhập chính xác địa chỉ email đồng gửi ẩn danh

source: In this field, you would need to provide subject for email notification
de_de: In diesem Feld müssen Sie den Betreff für die E-Mail-Benachrichtigung eintragen
ru_ru: В этой области, вы должны предоставить тему для уведомления по электронной почте
vi_vn: Nhập vào tiêu đề cho email thông báo

source: In this field, you would need to provide content which has to be sent to the Administrator
de_de: In diesem Feld müssen Sie Inhalte angeben, die an den Administrator gesendet werden müssen
ru_ru: В этой области, Вы должны были бы обеспечить содержание, которое должно быть послано администратору
vi_vn: Các nội dung cần gửi đến Người quản trị

source: Template For User Successful Login
de_de: Vorlage Für Benutzer Erfolgreich Angemeldet
ru_ru: Шаблон для пользователя успешного входа в систему
vi_vn: Mẫu thông báo khi đăng nhập thành công

source: Template For User Failure Login
de_de: Vorlage Für Benutzer nicht Erfolgreich Angemeldet
ru_ru: Шаблон для Failure Пользователь Вход
vi_vn: Mẫu thông báo khi đăng nhập thành công

source: Template For IP Address Blocked
de_de: Vorlage für IP-Adresse blockiert
ru_ru: Шаблон для IP-адреса Заблокированные
vi_vn: Mẫu thông báo khi địa chỉ IP bị chặn

source: Template For IP Address Unblocked
de_de: Vorlage für IP-Adresse freigegeben
ru_ru: Шаблон для IP-адреса разблокировали
vi_vn: Mẫu thông báo khi địa chỉ IP được bỏ chặn

source: Template For IP Range Blocked
de_de: Vorlage für IP-Bereich gesperrt
ru_ru: Шаблон для диапазона IP Заблокированные
vi_vn: Mẫu thông báo khi khoảng địa chỉ IP bị chặn

source: Template For IP Range Unblocked
de_de: Vorlage für IP-Bereich nicht freigegeben
ru_ru: Шаблон для IP Range разблокировали
vi_vn: Mẫu thông báo khi khoảng địa chỉ IP được bỏ chặn

source: Please provide valid Email Address
de_de: Bitte geben Sie eine gültige E-Mail-Adresse an
ru_ru: Пожалуйста, укажите правильный адрес электронной почты
vi_vn: Nhập chính xác địa chỉ email

source: Please provide CC Email
de_de: Bitte geben Sie eine gültige CC-E-Mail-Adresse an
ru_ru: Просьба предоставить CC e-mail
vi_vn: Nhập địa chỉ email đồng gửi

source: Please provide BCC Email
de_de: Bitte geben Sie eine gültige Bcc-E-Mail-Adresse an
ru_ru: Просьба предоставить BCC e-mail
vi_vn: Nhập địa chỉ email đồng gửi ẩn danh

source: Please provide Subject
de_de: Bitte geben Sie einen Betreff an
ru_ru: Просьба предоставить Subject
vi_vn: Nhập vào tiêu đề

source: Show Clean Up Booster Menu
de_de: Clean Up Booster Menü anzeigen
ru_ru: Показать Clean Up Booster меню
vi_vn: Hiện Trình đơn Tăng cường dọn dẹp

source: Show Clean Up Booster Top Bar Menu
de_de: Clean Up Booster Menüleiste anzeigen
ru_ru: Показать Clean Up Booster верхней панели меню
vi_vn: Hiện mục truy cập nhanh Tăng cường dọn dẹp trên thanh Top Bar

source: An Administrator Role can do the following
de_de: Eine Administratorrolle kann Folgendes ausführen
ru_ru: Роль Администратор может выполнить следующие действия
vi_vn: Quyền quản trị có thể thực hiện

source: An Author Role can do the following
de_de: Eine Autorenrolle kann Folgendes ausführen
ru_ru: Автор Роль может сделать следующее
vi_vn: Quyền Tác giả có thể thực hiện

source: An Editor Role can do the following
de_de: Eine Herausgeberrolle kann Folgendes ausführen
ru_ru: Редактор роль может выполнить следующие действия
vi_vn: Quyền Biên tập viên có thể thực hiện

source: A Contributor Role can do the following
de_de: Eine Mitwirkenderrolle kann Folgendes ausführen
ru_ru: Роль выплачивающая взнос, может сделать следующее
vi_vn: Quyền Cộng tác viên có thể thực hiện

source: A Subscriber Role can do the following
de_de: Eine Abonnentenrolle kann Folgendes ausführen
ru_ru: Абонент Роль может сделать следующее
vi_vn: Quyền Thành viên có thể thực hiện

source: Other Roles can do the following
de_de: Andere Rollen können Folgendes ausführen
ru_ru: Другие роли могут сделать следующее
vi_vn: Nhóm người dùng có quyền thực hiện

source: Administrator
ru_ru: Администратор
vi_vn: Quản trị

source: Author
de_de: Autor
ru_ru: автор
vi_vn: Tác gỉ

source: Editor
de_de: Herausgeber
ru_ru: редактор
vi_vn: Biên tập viên

source: Contributor
de_de: Mitwirkender
ru_ru: участник
vi_vn: Cộng tác viên
